/* Localized strings in AppTrap */

"Active" = "Włączony";
"Inactive" = "Wyłączony";
"Start AppTrap" = "Uruchom AppTrap";
"Stop AppTrap" = "Zatrzymaj AppTrap";
"Download" = "Pobierz";
"Don't download" = "Nie pobieraj";
"New version" = "Nowa wersja";
"A new version of AppTrap is available, do you want to download it now?" = "Nowa wersja AppTrap jest dostępna. Czy chciałbyś ją pobrać?";